[
  "templater-obsidian",
  "dataview",
  "calendar",
  "obsidian-meta-bind-plugin",
  "various-complements",
  "metaedit",
  "homepage",
  "highlightr-plugin",
  "tag-wrangler",
  "quickadd",
  "slurp",
  "obsidian-local-images",
  "obsidian-charts",
  "vscode-editor",
  "remotely-save"
]